export default {
  /**
   * 代码仓库地址
   */
  gitUrl: ['https://github.com/xcr1234/owavg', 'https://gitee.com/ironV/owavg'],
  /**
   * 保存数据文件的版本号
   */
  dataFileVersion: 103,
  /**
   * 默认项目名称
   */
  defaultProjectName: '项目1',
  /**
   * 守望先锋所有英雄列表
   */
  allHeroes: ['D.Va', '奥丽莎', '莱因哈特', '路霸', '温斯顿', '查莉娅', '破坏球', '西格玛', '艾什', '堡垒', '末日铁拳', '源氏',
    '半藏', '狂鼠', '卡西迪', '美', '法老之鹰', '死神', '士兵76', '黑影', '秩序之光', '托比昂', '猎空', '黑百合', '巴蒂斯特', '安娜',
    '布里吉塔', '卢西奥', '天使', '莫伊拉', '禅雅塔'],

  defaultHero: '所用英雄(事件玩家)'
}


